Repository: fashionweb/moraso
Catalog: application/languages/*/translate.po
Languages: de, es, nl

source: Edit translation
de: Übersetzung editieren
es: Edición de la traducción
nl: Vertaling bewerken

source: Edit mapping
de: Mapping editieren
es: Editar mapping
nl: Mapping bewerken

source: before
de: vor
es: antes de
nl: voor

source: Last
de: Letzte
es: Pasado
nl: Laatste

source: Edit source
de: Quelle editieren
es: Editar la fuente

source: User profile
de: Benutzerprofil
es: Perfil de usuario
nl: Gebruikersprofiel

source: Edit user
de: Benutzer aktualisieren
es: Editar datos del usuario
nl: Edit gebruiker

source: The login is already in use.
de: Der Benutzername ist bereits in Gebrauch.
es: El inicio de sesión ya está en uso.
nl: De login is al in gebruik.

source: Edit role
de: Rolle editieren
es: Editar el papel
nl: Edit rol

source: Edit privilege
de: Privileg aktualisieren
es: editar los privilegios

source: Edit resource
de: Ressource editieren
es: editar el recurso
nl: Edit bron

source: Edit config set
de: Konfiguration editieren
es: Editar configuración de conjunto

source: Article with ID %s copied to clipboard.
de: Der Artikel mit der ID %s wurde in die Zwischenablage kopiert.
es: Artículo con ID%s copiado al portapapeles.
nl: Artikel met ID %s gekopieerd naar het klembord.

source: Article
de: Artikel
es: Artículo
nl: Artikel

source: Article deleted
de: Artikel gelöscht.
es: Artículo suprimido
nl: Artikel verwijderd

source: An error occured while trying to set the specified article as index.
de: Während dem Vorgang ist ein Fehler aufgetreten.
es: Se produjo un error al intentar establecer el artículo especifica como índice.
nl: Er is een fout opgetreden bij de opgegeven artikel als index in te stellen.

source: An error occured while trying to duplicate the specified article.
de: Während der Duplizierung ist ein Fehler aufgetreten.
es: Se produjo un error al tratar de duplicar el artículo especificado.
nl: Er is een fout opgetreden bij het opgegeven artikel dupliceren.

source: Categories moved.
de: Die Kategorien wurden verschoben.
es: Categorías movido.
nl: Categorieën verplaatst.

source: Edit client
de: Mandant editieren
es: Editar cliente

source: Edit language
de: Sprache editieren
es: Editar la lengua
nl: Edit taal

source: Access denied.
de: Zugriff verweigert
es: Acceso denegado.
nl: Toegang geweigerd.

source: save
de: Speichern
es: ahorrar
nl: besparen

source: cancel
de: Abbrechen
es: cancelar
nl: annuleren

source: Personal info
de: Persönliche Informationen
es: Información personal
nl: Persoonlijke info

source: Credentials
de: Zugangsdaten
es: Credenciales
nl: Geloofsbrieven

source: Access period
de: Zugriffsperiode
es: Acceso período
nl: Toegang periode

source: Resource selector
de: Ressourcenselektion
es: Selector de recursos

source: Password
de: Passwort
es: Contraseña
nl: Wachtwoord

source: Beginning with
de: Beginnend mit
es: A partir de
nl: Te beginnen met

source: Resource type
de: Ressourcentyp
es: Tipo de recurso

source: Other (to be specified)
de: Anderer (zu spezifizieren)
es: Otros (a especificar)
nl: Andere (te specificeren)

source: Specify type (in case of other)
de: Typ (falls anderer Typ gewählt worden ist)
es: Especificar el tipo (en el caso de otros)
nl: Geef type (in het geval van andere)

source: Conditions
de: Bedingungen
es: Condiciones
nl: Voorwaarden

source: Environment
de: Umgebung
es: Medio ambiente
nl: Omgeving

source: Preferences
de: Präferenzen
es: Preferencias
nl: Voorkeuren

source: Preferred language
de: Bevorzugte Sprache
es: Idioma preferido
nl: Voorkeurstaal

source: locale
es: lugar

source: Session period
de: Sessiondauer
es: Sesión de período
nl: Sessie periode

source: Identification
de: Identifikation
es: Identificación
nl: Identificatie

source: Page
de: Seite
es: Página
nl: Pagina

source: Teaser title
de: Teasertitel
es: Teaser título
nl: Teaser titel

source: Summary / Teaser
de: Zusammenfassung / Teaser
es: Resumen / Teaser
nl: Samenvatting / Teaser

source: Publication period
de: Publikationsperiode
es: Publicación período
nl: Publicatie tijd

source: From
de: Von
es: De
nl: Uit

source: Until
de: Bis
es: Hasta
nl: Tot

source: Article / Dataset
de: Artikel / Datenset
es: Artículo / conjunto de datos
nl: Artikel / Dataset

source: Drop the copy from the database
de: Kopie der Datenbank löschen
es: Caída de la copia de la base de datos
nl: Drop de kopie uit de database

source: No backup table prefix specified.
de: Kein Backup-Präfix bezeichnet.
es: No hay ninguna tabla de copia de seguridad prefijo especificado.
nl: Geen back-up tafel prefix opgegeven.

source: There are no tables to be dropped.
de: Es existieren keine zu löschenden Tabellen.
es: No hay mesas que se cayó.
nl: Er zijn geen tafels te laten vallen.

source: Tables dropped.
de: Die Tabellen wurden gelöscht.
es: Tablas cayó.
nl: Tabellen gedaald.

source: Copy database within database
de: Datenbank in Datenbank kopieren
es: Copia de la base dentro de la base de datos
nl: Copy database in de database

source: Show tables privilege is missing or database access denied.
de: Show tables-Privileg fehlt oder der Zugriff auf die Datenbank ist nicht möglich.
es: Mostrar las tablas de privilegios no se encuentra o le niega el acceso de base de datos.
nl: Toon tafels privilege ontbreekt of database toegang geweigerd.

source: There seem to be no tables to be backuped
de: Es existieren keine Tabellen, von welchen ein Backup vorgenommen werden könnte
es: Parece que no hay tablas para backups
nl: Er lijken geen tabellen worden backuped

source: Copying table %s.
de: Kopiere table %s.
es: Copia de la tabla%s.
nl: Kopiëren van table %s.

source: Table %s copied.
de: Die Tabelle %s wurde kopiert.
es: Tabla%s copiados.
nl: Tabel %s gekopieerd.

source: Synchronize database structure
de: Datenbankstruktur aktualisieren
es: Sincronizar la estructura de base de datos
nl: Synchroniseer database structuur

source: The process may take quite a while. Please be patient.
de: Dieser Prozess kann eine Weile dauern. Wir bitten Sie um Geduld.
es: El proceso puede tardar bastante tiempo. Por favor, sea paciente.
nl: Het proces kan een tijdje. Even geduld aub.

source: Removing indexes. This may take quite a while. Please be patient to allow to remove the indexes.
de: Indizes werden entfernt. Das kann einen Moment dauern.
es: La eliminación de los índices. Esto puede tomar bastante tiempo. Por favor sea paciente para permitir que para eliminar los índices.
nl: Het verwijderen van indexen. Dit kan een tijdje. Wees geduldig, zodat de indexen te verwijderen.

source: Removement takes very long. The current step needs to be resumed.
de: Die Löschung dauert sehr lange. Der aktuelle Schritt muss fortgesetzt werden.
es: Removement toma mucho tiempo. El paso actual se debe reanudarse.
nl: Removement duurt erg lang. De huidige stap dient te worden hervat.

source: Constraints have been removed.
de: Die Constraints wurden entfernt.
es: Limitaciones han sido eliminadas.
nl: Beperkingen zijn verwijderd.

source: Indexes have been removed.
de: Die Indizes wurden entfernt.
es: Índices se han eliminado.
nl: Indexen zijn verwijderd.

source: Views have not been dropped due to insufficient privileges. If they are unchanged, they still might work properly. However, it is recommended to drop and recreate them using mysql command line interface.
de: Die Views konnten aufgrund fehlender Rechte nicht entfernt werden. Sofern sie nicht verändert worden sind, funktionieren sie weiter. Es wird jedoch empfohlen, diese über das MySQL Command Line Interface wiederherzustellen.
es: Opiniones no han sido descartados debido a la falta de privilegios. Si no se han modificado, todavía podría funcionar correctamente. Sin embargo, se recomienda a caer y volver a crearlos con el comando mysql interfaz de línea.
nl: Bekeken zijn niet te wijten aan onvoldoende rechten gedaald. Als ze zijn onveranderd, ze nog steeds kunnen goed werken. Het wordt echter aanbevolen om laten vallen en opnieuw ze met behulp van mysql command line interface.

source: Views have been removed.
de: Die Views wurden entfernt.
es: Puntos de vista han sido eliminados.
nl: Bekeken zijn verwijderd.

source: Empty tables have been removed.
de: Leere Tabellen wurden entfernt.
es: Mesas vacías se han eliminado.
nl: Lege tafels zijn verwijderd.

source: Table %s has been restored.
de: Die Tabelle %s wurde wiederhergestellt.
es: Tabla%s ha sido restaurada.
nl: Tabel %s is hersteld.

source: Constraints on %s have been restored.
de: Die Constraints der Tabelle %s wurden wiederhergestellt.
es: Limitaciones en %s han sido restaurados.
nl: Constraints op %s zijn hersteld.

source: Views have not been completely restored due to insufficient privilegies or missing function. You have to add them using the mysql command line interface.
de: Die Views konnten aufgrund fehlender Rechte oder nicht vorhandener Funktionen nicht wiederhergestellt werden. Sie müssen diese über das MySQL Command Line Interface manuell wiederherstellen.
es: Puntos de vista no han sido completamente restaurados, debido a los privilegiados insuficiente o función que falta. Usted tiene que añadirlos usando el comando mysql interfaz de línea.
nl: Standpunten zijn niet volledig te wijten aan onvoldoende privileges of ontbrekende functie hersteld. Je moet ze toe te voegen via de mysql command line interface.

source: Views have been restored.
de: Die Views wurden wiederhergestellt.
es: Puntos de vista han sido restaurados.
nl: Bekeken zijn hersteld.

source: Functions have not been restored due to insufficient privilegies. You have to add them using the mysql command line interface.
de: Die Funktionen konnten aufgrund fehlender Rechte nicht wiederhergestellt werden. Sie müssen diese über das MySQL Command Line Interface manuell wiederherstellen.
es: Funciones no han sido restaurados por los privilegiados insuficiente. Usted tiene que añadirlos usando el comando mysql interfaz de línea.
nl: Functies zijn niet te wijten zijn aan onvoldoende privileges hersteld. Je moet ze toe te voegen via de mysql command line interface.

source: Functions have been restored.
de: Die Funktionen wurden wiederhergestellt.
es: Funciones han sido restaurados.
nl: Functies zijn hersteld.

source: Directory with path %s is not writable. Please allow the server to write to this directory and underneath.
de: Das Verzeichnis mit dem Pfad %s ist nicht beschreibbar. Setzen Sie die Rechte so, dass der Server in das bezeichnete Verzeichnis und sich darin befindliche Dateien und Verzeichnisse schreiben kann.
es: Directorio con ruta %s no es escribible. Por favor, permitir que el servidor escribir en este directorio y por debajo.
nl: Directory met pad %s is niet beschrijfbaar. Laat een server te schrijven naar deze directory en eronder.

source: File or directory with path %s is not writable. Please allow the server to write to %s and underneath.
de: Die Datei oder das Verzeichnis mit dem Pfad %s ist nicht beschreibbar. Vergeben Sie die Rechte so, dass der Server in das Verzeichnis %s und in darin befindliche Dateien und Verzeichnisse schreiben kann.
es: Archivo o directorio con ruta %s no es escribible. Por favor, permitir que el servidor escribir en %s, y por debajo.
nl: File of directory met pad %s is niet beschrijfbaar. Laat een server om te schrijven naar %s en onder.

source: The file dump.sql is missing.
de: Die Datei dump.sql fehlt.
es: El archivo dump.sql no existe.
nl: Het file dump.sql ontbreekt.

source: Executing from line %s to %s.
de: Ausführung der Zeilen %s bis %s.
es: La ejecución de la línea de %s a %s.
nl: Het uitvoeren van regel %s naar %s.

source: Line %s to %s executed.
de: Zeilen %s bis %s ausgeführt.
es: Línea de %s a%s ejecutado.
nl: Lijn %s naar %s uitgevoerd.

source: Remove category URLs
de: Kategorie-URLs entfernen
es: Eliminar URLs categoría
nl: Verwijder de categorie URL's

source: URLs removed.
de: URLs entfernt.
es: URLs eliminado.
nl: URL's verwijderd.

source: Delete unlinked media from the file system
de: Gelöschte Medien entfernen
es: Eliminar los medios de comunicación desvincular del sistema de archivos
nl: Verwijder losgekoppeld media van het bestandssysteem

source: Removing %s (ID %s)
de: Entferne %s (ID %s)
es: La eliminación de %s (ID %s)
nl: Het verwijderen van %s (ID %s)

source: File %s removed.
de: Die Datei %s wurde entfernt.
es: El archivo %s eliminado.
nl: Bestand %s verwijderd.

source: Publish all pages.
de: Alle Artikel publizieren.
es: Publicar todas las páginas.
nl: Publiceren alle pagina's.

source: Page with ID %s published.
de: Die Seite mit der ID %s wurde publiziert.
es: Página con %s ID publicados.
nl: Pagina met ID %s gepubliceerd.

source: Actualize relations based on tags
de: Aktualisierung der Artikelrelationen
es: Actualizar las relaciones basadas en las etiquetas
nl: Actualiseren betrekkingen gebaseerd op labels

source: Table %s added.
de: Die Tabelle %s wurde angelegt.
es: Tabla %s añadido.
nl: Tabel %s toegevoegd.

source: Article relations have been actualized.
de: Die Artikelrelationen wurden aktualisiert.
es: Las relaciones artículo se ha actualizado.
nl: Artikel relaties zijn geactualiseerd.

source: Address
de: Adresse
es: Dirección
nl: Adres

source: Location
de: Ort
es: Ubicación
nl: Plaats

source: Width
de: Breite
es: Ancho
nl: Breedte

source: Style
es: Estilo
nl: Stijl

source: Height
de: Höhe
es: Altura
nl: Hoogte

source: Zoom
es: Ampliar

source: View
de: Ansicht
es: Ver
nl: Zicht

source: Class
es: Clase
nl: Klasse

source: Name
es: Nombre
nl: Naam

source: Type
de: Typ
es: Tipo

source: Display type
de: Anzeigetyp
es: Tipo de pantalla
nl: Type scherm

source: Failed to open input stream.
de: Input-Stream konnte nicht geöffnet werden.
es: No se pudo abrir la secuencia de entrada.
nl: Failed to open stream ingang.

source: Failed to open output stream.
de: Output-Stream konnte nicht geöffnet werden.
es: No se pudo abrir la secuencia de salida.
nl: Failed to output stream te openen.

source: Failed to move uploaded file.
de: Die hochgeladene Datei konnte nicht verschoben werden.
es: No se pudo mover el archivo subido.
nl: Mislukt geupload file te verplaatsen.

source: File saved
de: Datei gespeichert
es: Archivo guardado
nl: Opgeslagen bestand

source: File is not writable. Save cannot be done.
de: Die Datei ist nicht beschreibbar. Die Speicherung wurde nicht vorgenommen.
es: El archivo no tiene permisos de escritura. Guardar no se puede hacer.
nl: File is niet beschrijfbaar. Op te slaan kan niet worden gedaan.

source: Analyzer
es: Analizador

source: Site performance
es: El desempeño del sitio
nl: Prestaties van de site

source: To-do-List
de: Pendenzen
es: A-hacer-lista
nl: To-do-lijst

source: Configuration
de: Konfiguration
es: Configuración
nl: Configuratie

source: Media
de: Medien
es: Medios de comunicación

source: Revision Progression
de: Revisionsverlauf
es: La progresión de revisión
nl: Herziening Progression

source: Edit
es: Editar
nl: Bewerken

source: Todo
de: Pendenz
es: ahacer

source: Properties
de: Eigenschaften
es: Propiedades
nl: Eigenschappen

source: Meta data
de: Metadaten
es: Metadatos

source: Channel
de: Kanal
es: Canal
nl: Kanaal

source: Channels
de: Kanäle
es: Canales
nl: Kanalen

source: Redirect
de: Weiterleitung
es: Redirigir

source: Redirection
de: Weiterleitung
es: Redirección

source: Syndication
de: Syndizierung
es: Sindicación

source: Crosslinking
es: Reticulación
nl: Verknoping

source: Shop item
de: Shop-Artikel
es: Tienda de objetos
nl: Winkel-item

source: Meta Data Editor (alpha)
es: Meta Data Editor (alfa)

source: Synchronization
de: Synchronisation
es: Sincronización
nl: Synchronisatie

source: Overview
de: Übersicht
es: Información general
nl: Overzicht

source: Returns a simple contact form
de: Gibt ein einfaches Kontaktformular zurück
es: Devuelve un sencillo formulario de contacto
nl: Geeft een simpele contact formulier

source: Direct contact
de: Direktkontakt
es: Contacto directo

source: Inserts a flash movie
de: Fügt ein Flash-Movie ein
es: Inserta una película flash
nl: Voegt een flash filmpje

source: Inserts a microformat address
de: Fügt eine Microformat-Adresse ein
es: Inserta una dirección microformato
nl: Voegt een microformat adres

source: Inserts a subcolumn
de: Fügt eine Subcolumn ein
es: Inserta un subcolumna
nl: Voegt een subkolom

source: Inserts a Facebook plugin
de: Fügt ein Facebook-Plugin ein
es: Inserta un plugin de Facebook
nl: Voegt een Facebook plugin

source: Styles PHP Code
de: Formatiert PHP-Code
es: Estilos de código PHP
nl: Stijlen PHP Code

source: Styles HTML Code
es: Estilos HTML Código
nl: Stijlen HTML Code

source: Inserts a Twitter button
de: Fügt einen Twitter-Button ein
es: Inserta un botón de Twitter
nl: Voegt een Twitter-knop

source: Styles INI Code
de: Formatiert INI-Code
es: Estilos Código INI
nl: Stijlen INI Code

source: Inserts a html anchor tag
es: Inserta una etiqueta de ancla HTML
nl: Voegt een html ankertag

source: Show a set of example module configurations
de: Zeit ein Beispielset von Modulkonfigurationen
es: Mostrar un conjunto de configuraciones de módulo de ejemplo
nl: Tonen een set van voorbeeld module configuraties

source: Returns PDF files
de: Gibt PDF-Dateien zurück
es: Devuelve los archivos PDF
nl: Retourneren PDF bestanden

source: Inserts a link to a file
de: Fügt einen Link zu einer Datei ein
es: Inserta un enlace a un archivo
nl: Voegt een link naar een bestand

source: Returns a grouped image gallery
de: Gibt eine gruppierte Bildergalerie zurück
es: Devuelve una galería de imágenes agrupadas
nl: Geeft een gegroepeerd image gallery

source: Inserts a link image
de: Fügt einen Bildlink ein
es: Inserta un enlace de imágenes
nl: Voegt een link afbeelding

source: The submission of a value is mandatory.
de: Die Bezeichnung eines Wertes ist pflicht.
es: La presentación de un valor es obligatorio.
nl: Het indienen van een waarde is verplicht.

source: The value does not represent an email.
de: Der Wert repräsentiert keine Email.
es: El valor no representa un correo electrónico.
nl: De waarde vertegenwoordigt niet een e-mail.

source: The value is not numeric.
de: Der Wert ist nicht numerisch.
es: El valor no es numérico.
nl: De waarde is niet numeriek.

source: The value must be lower or equal than %F.
de: Der Wert muss kleiner oder gleich %F sein.
es: El valor debe ser menor o igual que %F.
nl: De waarde moet lager of gelijk zijn dan %F.

source: The value must be greater or equal than %F.
de: Der Wert muss grösser oder gleich %F sein.
es: El valor debe ser mayor o igual que %F.
nl: De waarde moet groter of gelijk zijn dan %F.

source: The value does not match the given pattern.
de: Der Wert entspricht nicht dem spezifizierten Muster.
es: El valor no coincide con el patrón dado.
nl: De waarde komt niet overeen met het gegeven patroon.

source: The value must be at least %u characters long.
de: Die Zeichenfolge muss mindestens %u Zeichen lang sein.
es: El valor debe ser al menos caracteres %u de largo.
nl: De waarde moet minstens %u karakters lang zijn.

source: The value must not be more than %u characters long.
de: Die Zeichenfolge darf eine Länge von %u Zeichen nicht überschreiten.
es: El valor no debe ser más que los personajes %u de largo.
nl: De waarde mag niet meer dan %u karakters lang zijn.

source: // The ShortCode '%s' does not exist. //
de: // Der ShortCode '%s' existiert nicht. //
es: / / El código corto '%s' no existe. / /
nl: / / De shortcode '%s' bestaat niet. / /

source: Last update on %s
es: Última actualización %s
nl: Laatste invoer op %s

source: Foreign content placeholder text
de: Platzhalter für Fremdinhalt
es: Contenido extranjero texto del marcador
nl: Buitenlandse content plaatsaanduidingstekst

source: An error occured while deleting the specified article.
de: Während dem Löschvorgang ist ein Fehler aufgetreten.
es: Se produjo un error al eliminar el artículo especificado.
nl: Er is een fout opgetreden tijdens het verwijderen van de aangegeven artikel.

source: Copy of
de: Kopie von
es: Copia de
nl: Kopie van

source: Exception occured with message: %s
de: Ausnahme aufgetreten mit der Nachricht: %s
es: Excepción se ha producido con el mensaje: %s
nl: Uitzondering opgetreden met bericht: %s

source: Script end reached
de: Das Ende des Skriptes wurde erreicht
es: Fin del script alcanzado
nl: Script einde bereikt

source: Uncaught exception
de: Unbehandelte Ausnahme
es: Excepción no capturada
nl: Niet-afgevangen uitzondering

source: Dashboard
es: Tablero de instrumentos

source: Management
es: Administración
nl: Beheer

source: User, Roles and Privileges
de: Benutzer, Rollen und Rechte
es: De usuarios, roles y privilegios
nl: Gebruiker, Rollen en voorrechten

source: Clients
de: Mandanten
es: Clientes
nl: Klanten

source: Configurations
de: Konfigurationen
es: Configuraciones
nl: Configuraties

source: Translations
de: Übersetzungen
es: Traducciones
nl: Vertalingen

source: Logout
es: Cerrar sesión
nl: Afmelden

source: Cancel
de: Abbrechen
es: Cancelar
nl: Annuleren

source: Select
de: Auswählen
es: Seleccionar
nl: Kiezen

source: Saved
de: Gespeichert
es: Guardado
nl: Opgeslagen

source: Form data have been saved.
de: Die Formulardaten wurden gespeichert.
es: Los datos del formulario han sido salvados.
nl: Formulier gegevens zijn opgeslagen.

source: Form failure
de: Formularfehler
es: Formulario de fracaso
nl: Vorm niet

source: Form data have not been save due to errors.
de: Die Formulardaten wurden aufgrund eines Fehlers nicht gespeichert.
es: Los datos del formulario no han sido guardar debido a los errores.
nl: Formulier gegevens niet op te slaan als gevolg van fouten.

source: Config sets
de: Konfigurationen
es: De configuración fija

source: Identifier
de: Bezeichner
es: Identificador

source: Add new configset
de: Neue Konfiguration aufnehmen
es: Añadir nuevo configset
nl: Voeg een nieuwe configset

source: Delete
de: Löschen
es: Borrar
nl: Verwijderen

source: Delete config set
de: Konfiguration löschen
es: Eliminar set config
nl: Verwijder config set

source: Are you sure to delete the selected config set?
de: Sind Sie sicher, dass Sie die selektierte Konfiguration löschen möchten?
es: ¿Está seguro de eliminar la configuración del conjunto seleccionado?
nl: Weet u zeker dat u de geselecteerde config set?

source: Config set removed
de: Konfiguration entfernt
es: Set config eliminado
nl: Config set verwijderd

source: The selected role has been removed.
de: Die selektierte Rolle wurde entfernt.
es: La función seleccionada se ha eliminado.
nl: De geselecteerde functie is verwijderd.

source: Data saved
de: Daten gespeichert
es: Los datos guardados
nl: Opgeslagen gegevens

source: Update of category data has been done.
de: Die Aktualisierung der Kategorie ist vorgenommen.
es: Actualización de datos de categoría se ha hecho.
nl: Update van categorie gegevens is gedaan.

source: Synchronisation language
de: Synchronisationssprache
es: Sincronización del lenguaje
nl: Synchronisatie taal

source: No synchronization
de: Keine Synchronisation
es: No hay sincronización
nl: Geen synchronisatie

source: There is only one language availabe. Therefore there is no language availabe to synchronize from.
de: Aktuell ist nur eine Sprache verfügbar. Eine Synchronisation ist deshalb nicht möglich.
es: No hay un solo idioma DISPONIBLES. Por lo tanto no hay un lenguaje que dispongan para la sincronización.
nl: Er is slechts een taal Beschikbare. Daarom is er geen taal Beschikbare wilt synchroniseren.

source: Article tree
de: Artikelbaum
es: Artículo árbol
nl: Artikel boom

source: Last opened articles
de: Zuletzt geöffnete Artikel
es: Última artículos abrió
nl: Laatst geopende artikelen

source: Publish current version
de: Aktuelle Version publizieren
es: Publicar la versión actual
nl: Publiceren huidige versie
