Repository: fashionweb/moraso
Catalog: application/languages/*/translate.po
Languages: de, es, nl

source: Current version is online
de: Aktuelle Version ist online.
es: La versión actual no está en línea
nl: De huidige versie is online

source: Yes
de: Ja
es: Sí
nl: Ja

source: Set offline
de: Offline stellen
es: Set fuera de línea

source: Set online
de: Online stellen
es: Set en línea
nl: Stel online

source: Publish
de: Publizieren
es: Publicar
nl: Publiceren

source: Category tree
de: Kategoriebaum
es: Categoría árbol
nl: Categorie boom

source: Move node
de: Knoten verschieben.
es: Mueva el nodo
nl: Bewegen knooppunt

source: Are you sure to move the node to the specified place?
de: Sind Sie sicher, dass Sie den gewählten Knoten an die bezeichnete Stelle verschieben möchten?
es: ¿Está seguro que desea mover el nodo en el lugar especificado?
nl: Bent u zeker dat u het knooppunt te verplaatsen naar de opgegeven plaats?

source: Category moved
de: Kategorie verschoben
es: Categoría movido
nl: Categorie verplaatst

source: The selected category has been moved to the specified category.
de: Die selektierte Kategorie wurde in die bezeichnete Kategorie verschoben.
es: La categoría seleccionada ha sido movido a la categoría especificada.
nl: De geselecteerde categorie is verplaatst naar de opgegeven categorie.

source: Category not moved
de: Kategorie nicht verschoben
es: Categoría no se movió
nl: Categorie niet verplaatst

source: The category has not been moved. You probably have not enough privileges to do so.
de: Die Kategorie wurde nicht verschoben. Vermutlich verfügen Sie nicht über ausreichend Rechte zur Ausführung.
es: La categoría no se ha movido. Usted probablemente no tiene suficientes privilegios para hacerlo.
nl: De categorie is niet verplaatst. Je hebt waarschijnlijk niet genoeg rechten om dat te doen.

source: Page moved
de: Seite verschoben
es: Página movido
nl: Pagina verplaatst

source: The selected page has been moved to the specified category.
de: Die selektierte Seite wurde in die bezeichnete Kategorie verschoben.
es: La página seleccionada ha sido movido a la categoría especificada.
nl: De geselecteerde pagina is verplaatst naar de opgegeven categorie.

source: New sub-category
de: Neue Unterkategorie erstellen
es: Nueva sub-categoría
nl: Nieuwe sub-categorie

source: Delete category
de: Kategorie löschen
es: Suprimir la categoría
nl: Verwijder categorie

source: Are you sure to delete the selected category?
de: Sind Sie sicher, dass Sie die gew&auml;hlte Kategorie l&ouml;schen m&ouml;chten?
es: ¿Está seguro de eliminar la categoría seleccionada?
nl: Weet u zeker dat de gekozen categorie wilt verwijderen?

source: Set as resource
de: Als Ressource markieren
es: Establecer como recurso
nl: Instellen als hulpbron

source: Resource added
de: Ressource hinzugefügt
es: Recurso adicional
nl: Resource toegevoegd

source: The selected category has been added to resources.
de: Die selektierte Kategorie wurde als Ressource markiert.
es: La categoría seleccionada ha sido agregado a los recursos.
nl: De geselecteerde categorie is toegevoegd aan middelen.

source: Add to favorites
de: Zu den Favoriten hinzufügen
es: Añadir a favoritos
nl: Voeg toe aan favorieten

source: The selected page has been added to resources.
de: Die selektierte Seite wurde als Ressource markiert.
es: La página seleccionada se ha agregado a los recursos.
nl: De geselecteerde pagina is toegevoegd aan middelen.

source: New category
de: Neue Kategorie
es: Nueva categoría
nl: Nieuwe categorie

source: Recently opened pages
de: Kürzlich geöffnete Seiten
es: Páginas recientemente inaugurado
nl: Onlangs geopende pagina's

source: Favorites
de: Favoriten
es: Favoritos
nl: Favorieten

source: Remove
de: Entfernen
es: Eliminar
nl: Verwijderen

source: Add new mapping
de: Neues Mapping aufnehmen
es: Añadir nueva mapping
nl: Voeg een nieuwe mapping

source: Delete mapping
de: Mapping löschen
es: Eliminar mapping
nl: Verwijderen mapping

source: Are you sure to delete the selected mapping?
de: Sind Sie sicher, dass Sie das selektierte Mapping löschen möchten?
es: ¿Está seguro de eliminar la mapping seleccionada?
nl: Bent u zeker dat u de geselecteerde mapping verwijderen?

source: Mapping removed
de: Mapping entfernt
es: Mapping eliminado
nl: Mapping verwijderd

source: The selected mapping has been removed.
de: Das selektierte Mapping wurde gelöscht.
es: La cartografía seleccionada se ha eliminado.
nl: De geselecteerde mapping is verwijderd.

source: Access denied
de: Zugriff verweigert
es: Acceso denegado
nl: Toegang geweigerd

source: You do not have enough privileges to access the specified resource.
de: Sie verfügen nicht über ausreichend Rechte zur Ausführung der vorgesehenen Aktion.
es: Usted no tiene suficientes privilegios para acceder al recurso especificado.
nl: Je hebt niet genoeg rechten om de opgegeven bron.

source: Step
de: Schritt
es: Paso
nl: Stap

source: Result
de: Resultat
es: Resultado
nl: Resultaat

source: Status
es: Estado
nl: Staat

source: Execute script
de: Skript ausführen
es: Ejecutar un script
nl: Uit te voeren script

source: ID
es: Identificación

source: Key
de: Schlüssel
es: Clave
nl: Sleutel

source: Value
de: Wert
es: Valor
nl: Waarde

source: Add new client
de: Neuen Mandanten aufnehmen
es: Agregar nuevo cliente
nl: Voeg nieuwe klant

source: Delete client
de: Mandandt löschen
es: Eliminar al cliente
nl: Verwijder klant

source: Are you sure to delete the selected client?
de: Sind Sie sicher, dass Sie den selektierten Mandanten löschen möchten?
es: ¿Está seguro de eliminar el cliente seleccionado?
nl: Bent u zeker dat u de geselecteerde klant wilt verwijderen?

source: Client removed
de: Mandant entfernt
es: Cliente retira
nl: Client verwijderd

source: The selected client has been removed.
de: Der selektierte Mandant wurde entfernt.
es: El cliente seleccionado se ha eliminado.
nl: De geselecteerde klant is verwijderd.

source: Languages
de: Sprachen
es: Lenguas
nl: Talen

source: Client
de: Mandant
es: Cliente
nl: Klant

source: Locale
es: Lugar

source: Encoding
de: Encodierung
es: Codificación

source: Add new language
de: Neue Sprache aufnehmen
es: Añadir un nuevo lenguaje
nl: Voeg een nieuwe taal

source: Delete language
de: Sprache löschen
es: Eliminar el lengua
nl: Verwijder taal

source: Are you sure to delete the selected language?
de: Sind Sie sicher, dass Sie die selektierte Sprache löschen möchten?
es: ¿Está seguro de eliminar la lengua seleccionado?
nl: Weet u zeker dat de geselecteerde taal wilt verwijderen?

source: Language removed
de: Sprache entfernt
es: Lengua eliminados
nl: Verwijderd taal

source: The selected language has been removed.
de: Die selektierte Sprache wurde entfernt.
es: La Lengua seleccionado se ha eliminado.
nl: De geselecteerde taal is verwijderd.

source: Remaining session time
de: Verbleibende Sessiondauer
es: El tiempo restante de la sesión
nl: Resterende sessie tijd

source: Session refreshed at
de: Session aktualisiert um
es: Sesión se actualiza en
nl: Sessie vernieuwd op

source: Language changed
de: Sprache gewechselt
es: Lengua cambiado
nl: Taal veranderd

source: The language has been changed.
de: Die Sprache wurde gewechselt.
es: La lengua se ha cambiado.
nl: De taal is gewijzigd.

source: Refresh list
de: Liste auffrischen
es: Actualizar la lista
nl: Lijst vernieuwen

source: Delete translation
de: Übersetzung löschen
es: Borrar traducción
nl: Verwijderen vertaling

source: Are you sure to delete the selected translation?
de: Sind Sie sicher, dass Sie die selektierte Übersetzung löschen möchten?
es: ¿Está seguro de eliminar la traducción seleccionada?
nl: Bent u zeker dat u de geselecteerde vertaling verwijderen?

source: Translation removed
de: Übersetzung entfernt
es: Traducción eliminado
nl: Vertaling verwijderd

source: The selected translation has been removed.
de: Die selektierte Übersetzung wurde entfernt.
es: La traducción seleccionado se ha eliminado.
nl: De geselecteerde vertaling is verwijderd.

source: Sources
de: Quellen
es: Fuentes
nl: Bronnen

source: User
de: Benutzer
es: Usuario
nl: Gebruiker

source: Add new source
de: Neue Quelle aufnehmen
es: Añadir nueva fuente
nl: Voeg een nieuwe bron

source: Delete source
de: Quelle löschen
es: Eliminar la fuente
nl: Verwijder de bron

source: Are you sure to delete the selected source?
de: Sind Sie sicher, dass Sie die selektierte Quelle löschen möchten?
es: ¿Está seguro de eliminar la fuente seleccionada?
nl: Weet u zeker dat de gekozen bron verwijderen?

source: Source removed
de: Quelle entfernt
es: Fuente eliminado
nl: Bron verwijderd

source: The selected source has been removed.
de: Die selektierte Quelle wurde entfernt.
es: La fuente seleccionada se ha eliminado.
nl: De geselecteerde bron is verwijderd.

source: Set online / offline
de: On- und offline stellen
es: Set en línea / fuera de línea
nl: Stel online / offline

source: Include the sub-categories?
de: Unterkategorien einschliessen?
es: Incluye las subcategorías?
nl: Onder de sub-categorieën?

source: Delete item
de: Eintrag löschen
es: Suprimir el punto
nl: Verwijder item

source: The selected item will be removed permanenty. Are you sure?
de: Der selektierte Eintrag wird dauerhaft entfernt werden. Sind Sie sicher?
es: El elemento seleccionado se eliminará permanenty. ¿Está seguro?
nl: Het geselecteerde item wordt permanenty worden verwijderd. Weet je het zeker?

source: Edit category
de: Kategorie bearbeiten
es: Editar categoría
nl: Bewerk categorie

source: Lock / Release
de: Schützen / Schutz aufheben
es: Bloqueo / desbloqueo

source: Categories
es: Categorías
nl: Categorieën

source: New
es: Nuevo/a
nl: Nieuw

source: Lock
es: Cerradura
nl: Slot

source: Category added
es: Categoría añadido
nl: Categorie toegevoegd

source: OK
es: Aceptar

source: Save
de: Speichern
es: Ahorrar
nl: Besparen

source: Category saved
es: Categoría salvado
nl: Categorie opgeslagen

source: Category synchronized
es: Categoría sincronizado
nl: Categorie gesynchroniseerd

source: Offline
es: Fuera de línea

source: Online
es: En línea

source: Release
es: Liberación
nl: Vrijlating

source: Category set online/offline
es: Categoría set en línea / fuera de línea
nl: Categorie van online / offline

source: Category locked / released
es: Categoría bloqueados / liberado
nl: Categorie geblokkeerd / vrijgegeven

source: Category removed
es: Categoría eliminado
nl: Categorie verwijderd

source: Privileges
de: Rechte
es: Privilegios
nl: Voorrechten

source: Add new privilege
de: Neues Recht aufnehmen
es: Agregar nuevo privilegio
nl: Voeg een nieuwe privilege

source: Delete privilege
de: Privileg löschen
es: Eliminar los privilegios
nl: Verwijderen privilege

source: Are you sure to delete the selected privilege?
de: Sind Sie sicher, dass Sie das selektierte Privileg löschen möchten?
es: ¿Está seguro de eliminar el privilegio seleccionado?
nl: Bent u zeker dat u de geselecteerde voorrecht verwijderen?

source: Privilege removed
de: Privileg entfernt
es: Privilegio eliminado
nl: Privilege verwijderd

source: The selected privilege has been removed.
de: Das selektierte Privileg wurde entfernt.
es: El privilegio seleccionado ha sido eliminado.
nl: De geselecteerde privilege is verwijderd.

source: Users
de: Benutzer
es: Los usuarios
nl: Gebruikers

source: Firstname
de: Vorname
es: Nombre
nl: Voornaam

source: Lastname
de: Nachname
es: Apellido
nl: Achternaam

source: Access from
de: Zugriff von
es: El acceso de
nl: Toegang vanaf

source: Access until
de: Zugriff bis
es: Acceso hasta
nl: Toegang tot

source: Add new user
de: Neuen Benutzer hinzufügen
es: Añadir un nuevo usuario
nl: Voeg een nieuwe gebruiker

source: Delete user
de: Benutzer löschen
es: Eliminar el usuario
nl: Gebruiker verwijderen

source: Are you sure to delete the selected user?
de: Sind Sie sicher, dass Sie den selektierten Benutzer löschen möchten?
es: ¿Está seguro de eliminar el usuario?
nl: Bent u zeker dat u de geselecteerde gebruiker wilt verwijderen?

source: User removed
de: Benutzer entfernt
es: Usuario eliminado
nl: De gebruiker verwijderd

source: The selected user has been removed.
de: Der selektierte Benutzer wurde entfernt.
es: El usuario seleccionado se ha eliminado.
nl: De geselecteerde gebruiker is verwijderd.

source: Resources
de: Ressourcen
es: Recursos

source: Add new resource
de: Neue Ressource aufnehmen
es: Añadir nuevo recurso
nl: Voeg een nieuwe resource

source: Delete resource
de: Ressource löschen
es: Eliminar los recursos
nl: Verwijder resource

source: Are you sure to delete the selected resource?
de: Sind Sie sicher, dass Sie die selektierte Ressource löschen möchten?
es: ¿Está seguro de eliminar el recurso seleccionado?
nl: Bent u zeker dat u de geselecteerde resource verwijderen?

source: Resource removed
de: Ressource entfernt
es: Recursos eliminado
nl: Resource verwijderd

source: The selected resource has been removed.
de: Die selektierte Ressource wurde entfernt.
es: El recurso seleccionado se ha eliminado.
nl: De geselecteerde resource is verwijderd.

source: Add new role
de: Neue Rolle aufnehmen
es: Añadir nuevo papel
nl: Voeg een nieuwe rol

source: Delete role
de: Rolle löschen
es: Eliminar el papel
nl: Verwijder de rol

source: Are you sure to delete the selected role?
de: Sind Sie sicher, dass Sie die selektierte Rolle löschen möchten?
es: ¿Está seguro de eliminar el rol seleccionado?
nl: Bent u zeker dat u de geselecteerde rol verwijderen?

source: Role removed
de: Rolle entfernt
es: Papel eliminado
nl: Rol verwijderd

source: Backup
es: De reserva
nl: Reservekopie

source: Update
de: Aktualisierung
es: Actualización

source: Installation
es: Instalación
nl: Installatie

source: Maintenance
de: Wartung
es: Mantenimiento
nl: Onderhoud

source: Quantity
de: Menge
es: Cantidad
nl: Hoeveelheid

source: Description
de: Beschreibung
es: Descripción
nl: Beschrijving

source: Price
de: Preis
es: Precio
nl: Prijs

source: Add files
de: Dateien hinzufügen
es: Añadir archivos
nl: Bestanden toevoegen

source: Upload
es: Subir
nl: Uploaden

source: Preview
de: Vorschau
es: Vista previa
nl: Voorbeeld

source: File name
de: Dateiname
es: Nombre de archivo
nl: Bestandsnaam

source: Media name
de: Medienname
es: Nombre del medio
nl: Media naam

source: Date
de: Datum
es: Fecha
nl: Datum

source: Remove main image flag.
de: Hauptbildauszeichnung entfernen.
es: Quitar la bandera la imagen principal.
nl: Verwijder de belangrijkste afbeelding vlag.

source: Set main image flag
de: Hauptbildauszeichnung setzen
es: Establecido el indicador de la imagen principal
nl: Zet de belangrijkste image vlag

source: Delete files
de: Dateien löschen
es: Borrar archivos
nl: Bestanden verwijderen

source: Are you sure to delete the selected file(s)?
de: Sind Sie sicher, dass Sie die selektierte(n) Datei(en) löschen möchten?
es: ¿Está seguro de eliminar el archivo seleccionado (s)?
nl: Bent u zeker dat u het geselecteerde bestand (en) verwijderen?

source: Choose tag
de: Tag auswählen
es: Elija la etiqueta
nl: Kies een tag

source: Tag
es: Etiqueta

source: Save tag
de: Tag speichern
es: Guardar etiqueta
nl: Op te slaan tag

source: Subline
de: Unterschrift
es: Sublínea
nl: Sublijn

source: Dates
de: Termine
es: Fechas
nl: Data

source: Are you sure to delete the selected data?
de: Sind Sie sicher, dass Sie selektierten Daten löschen möchten?
es: ¿Está seguro de borrar los datos seleccionados?
nl: Bent u zeker dat u de geselecteerde gegevens te verwijderen?

source: Deleted
de: Gelöscht
es: Eliminados
nl: Verwijderde

source: Date has been deleted.
de: Das Datum wurde gelöscht.
es: Fecha ha sido borrado.
nl: Datum is verwijderd.

source: Add new Date
de: Neues Datum aufnehmen
es: Añadir nueva fecha
nl: Voeg een nieuwe datum

source: Not implemented
de: Noch nicht implementiert
es: No se ha implementado
nl: Niet geïmplementeerd

source: This feature has not yet been implemented.
de: Diese Funktion ist zurzeit noch nicht implementiert.
es: Esta característica no se ha aplicado todavía.
nl: Deze functie is nog niet geïmplementeerd.

source: Delete selected tags
de: Selektierte Tags löschen
es: Eliminar etiquetas seleccionadas
nl: Verwijder geselecteerde labels

source: You are about to delete the selected tags. Are you sure?
de: Die Löschung wird vorgenommen werden. Sind Sie sicher?
es: Usted está a punto de eliminar las etiquetas seleccionadas. ¿Está seguro?
nl: U staat op het geselecteerde labels te verwijderen. Weet je het zeker?

source: Delete tags
de: Tags löschen
es: Eliminar las etiquetas
nl: Verwijder tags

source: Yes, delete the tags
de: Ja, Tags löschen
es: Sí, eliminar las etiquetas
nl: Ja, verwijder de tags

source: Assets
es: Bienes
nl: Activa

source: InBox
es: Bandeja de entrada

source: Add new asset?
de: Neues Asset anlegen?
es: Añadir nuevo activo?
nl: Voeg een nieuwe troef?

source: Add new asset
de: Neus Asset anlegen
es: Añadir nuevo activo
nl: Voeg een nieuwe troef

source: Size
de: Grösse
es: Tamaño
nl: Maat

source: Add new asset entry based on the selected file? Or delete the selected resource?
de: Neues Asset auf Basis der selektierten Datei erstellen? Oder die selektierte Datei löschen?
es: Agregar la entrada de activos nuevos basados ​​en el archivo seleccionado? O eliminar el recurso seleccionado?
nl: Voeg een nieuwe asset item op basis van het geselecteerde bestand? Of verwijder de geselecteerde bron?

source: Article title
de: Artikeltitel
es: Título del artículo
nl: Titel van het artikel

source: Category
de: Kategorie
es: Categoría
nl: Categorie

source: To Do
de: Pendenzen
es: A Hacer
nl: Om te doen

source: Due
de: Termin
es: Debido
nl: Verschuldigd

source: over due
de: überfällig
es: por más de
nl: meer te wijten

source: pending
de: ausstehend
es: pendiente
nl: in afwachting van

source: Go to article
de: Zum Artikel gehen
es: Ir al artículo
nl: Ga naar artikel

source: Edit skin files
de: Skin-Dateien editieren
es: Editar archivos de la piel
nl: Bewerken van de huid-bestanden

source: File selection
de: Dateiauswahl
es: Selección de archivos
nl: File selectie

source: Ready to be used.
de: Bereit zur Nutzung.
es: Listo para ser utilizado.
nl: Klaar om te worden gebruikt.

source: Unfullfilled dependencies. Click here to install the missing parts.
de: Unerfüllte Abhängigkeiten. Klicken Sie hier um die Installation der fehlenden Teile vorzunehmen.
es: Dependencias Unfullfilled. Haga clic aquí para instalar las piezas que faltan.
nl: Onvervulde afhankelijkheden. Klik hier om de ontbrekende delen te installeren.

source: Source
de: Quelle
es: Fuente
nl: Bron

source: Author
de: Autor
es: Autor
nl: Auteur

source: Version
es: Versión
nl: Versie

source: Menu
es: Menú

source: Modules
de: Module
es: Módulos

source: Time
de: Zeit
es: Tiempo
nl: Tijd

source: Entry
de: Eintrag
es: Entrada
nl: Toegang

source: Delete log
de: Log löschen
es: Eliminar registro
nl: Logboek verwijderen

source: Refresh log
de: Log auffrischen
es: Actualizar registro
nl: Vernieuwen log

source: Stop
es: Parada

source: Start time capturing
de: Zeiterfassung starten
es: Hora de inicio de captura
nl: Starttijd vastleggen

source: Edit track
de: Track aktualisieren
es: Edite la
nl: Edit spoor

source: Finish track
de: Track beenden
es: Finalizar la pista
nl: Afwerking spoor

source: Close tab
de: Tab schliessen
es: Cerrar la pestaña
nl: Sluit het tabblad

source: Start
es: Comienzo
nl: Beginnen

source: End
de: Ende
es: Final
nl: Einde

source: Interval
de: Intervall
es: Intervalo

source: Add new customer
de: Neuen Kunden aufnehmen
es: Agregar nuevo cliente
nl: Voeg een nieuwe klant

source: Filter
de: Filtern
es: Filtro

source: Current tracks
de: Aktuelle Tracks
es: Temas actuales
nl: Huidige tracks

source: Projects
de: Projekte
es: Proyectos
nl: Projecten

source: Customers
de: Kunden
es: Los clientes
nl: Klanten

source: Tracking types
de: Track-Typen
es: Tipos de seguimiento

source: Reports
de: Auswertungen
es: Informes
nl: Rapporten

source: Add new project
de: Neues Projekt aufnehmen
es: Agregar nuevo proyecto
nl: Voeg een nieuwe project

source: Customer
de: Kunde
es: Cliente
nl: Klant

source: Add new track
de: Neuen Track aufnehmen
es: Añadir nueva pista
nl: Voeg een nieuwe baan

source: Title
de: Titel
es: Título
nl: Titel

source: Project
de: Projekt
es: Proyecto

source: Add new type
de: Neuen Typen aufnehmen
es: Agregar nuevo tipo
nl: Voeg een nieuwe soort

source: Site analyzer
de: Site-Analysator
es: Analizador de Sitio
nl: Website analyzer

source: Number of categories
de: Anzahl Kategorien
es: Número de categorías
nl: Aantal categorieën

source: Number of pages
de: Anzahl Seiten
es: Número de páginas
nl: Aantal pagina's

source: Categories without index
de: Kategorien ohne Index
es: Categorías sin índice
nl: Categorieën zonder index

source: Duplicate URL
de: URL-Duplikate
es: Duplicar URL

source: Overall performance
de: Leistung (Overall)
es: El rendimiento global
nl: Algemene prestaties

source: Number of impressions (n)
de: Anzahl Impressionen (n)
es: Número de impresiones (n)
nl: Aantal vertoningen (n)

source: Average rendering (ms)
de: Durchschn. Rendering (ms)
es: Prestación media (ms)
nl: Gemiddeld rendering (ms)

source: Fastest rendering (ms)
de: Schnellstes Rendering (ms)
es: Más rápido renderizado (ms)
nl: Snelste rendering (ms)

source: Slowest rendering (ms)
de: Langsamstes Rendering (ms)
es: Más lento de representación (ms)
nl: Langzaamste rendering (ms)

source: Slowest page
de: Langsamste Seite
es: Más lento página
nl: Langzaamste pagina

source: Page title
de: Seitentitel
es: Título de la página
nl: Pagina titel

source: Open todo list
de: Pendenzenliste öffnen
es: Abrir la lista de tareas pendientes
nl: Open takenlijst

source: Configuration has been saved.
de: Die Konfiguration wurde gespeichert.
es: Configuración se ha guardado.
nl: Configuratie is opgeslagen.

source: Form data have not been saved due to errors.
de: Die Formulardaten wurden aufgrund eines Fehlers nicht gespeichert.
es: Los datos del formulario no se han salvado debido a los errores.
nl: Formulier gegevens niet opgeslagen als gevolg van fouten.

source: Delete revisions
de: Revisionen löschen
es: Eliminar las revisiones
nl: Verwijderen herzieningen

source: Delete unused revisions
de: Nicht verwendete Revisionen löschen
es: Eliminar las revisiones sin usar
nl: Verwijder ongebruikte herzieningen

source: Are you sure to delete the revisions?
de: Sind Sie sicher, dass Sie die Revisionen löschen möchten?
es: ¿Está seguro de eliminar las revisiones?
nl: Weet u zeker dat de herzieningen verwijderen?

source: Current revision
de: Aktuelle Revision
es: Revisión actual
nl: Huidige revisie

source: Are you sure to publish the current revision?
de: Sind Sie sicher, dass die aktuelle Revision publiziert werden soll?
es: ¿Estás seguro de publicar la versión actual?
nl: Weet u zeker dat de huidige herziening te publiceren?

source: Revisions
de: Revisionen
es: Revisiones
nl: Revisies

source: DC meta data have been saved.
de: Dublic Core-Metadaten wurden gespeichert.
es: DC metadatos han sido guardados.
nl: DC meta data zijn opgeslagen.

source: Refresh
es: Refrescar
nl: Verversen

source: Show template bars
de: Subtemplates anzeigen/ausblenden
es: Mostrar las barras de plantilla
nl: Tonen template bars

source: Box model
es: Modelo de caja

source: Assignment
de: Zuordnung
es: Asignación
nl: Toewijzing

source: done
de: erledigt
es: hecho
nl: gedaan

source: Mark as done
de: Als erledigt markieren
es: Marcar como hecha
nl: Markeren als voltooid

source: Mark as pending
de: Als pendent markieren
es: Marcar como pendientes
nl: Markeren als in afwachting van

source: Delete todo
de: Pendenz löschen
es: Eliminar ahacer
nl: Verwijderen todo

source: Are you sure to delete the selected todo?
de: Sind Sie sicher, dass Sie die selektierte Pendenz löschen möchten?
es: ¿Está seguro de borrar la tarea seleccionada?
nl: Bent u zeker dat u de geselecteerde todo verwijderen?
