Repository: fashionweb/moraso
Catalog: application/languages/*/translate.po
Languages: de, es, nl

source: Add new todo
de: Neue Pendenz aufnehmen
es: Añadir nuevas Ahacer
nl: Voeg een nieuwe todo

source: Page properties have been saved.
de: Seiteneigenschaften wurden gespeichert.
es: Propiedades de la página se han guardado.
nl: Pagina-eigenschappen zijn opgeslagen.

source: Meta data have been saved.
de: Die Metadaten wurden gespeichert.
es: Metadatos han sido guardados.
nl: Meta gegevens zijn opgeslagen.

source: Channels have been saved.
de: Die Kanäle wurden gespeichert.
es: Canales se han guardado.
nl: Kanalen zijn opgeslagen.

source: Redirection been saved.
de: Die Weiterleitung wurde gespeichert.
es: Redirección ha guardado.
nl: Redirection is opgeslagen.

source: Resource ID
de: Ressourcen-ID
es: Recursos ID

source: Are you sure to remove the selected resource?
de: Sind Sie sicher, dass Sie die selektierte Ressource entfernen möchten?
es: ¿Está seguro de eliminar el recurso seleccionado?
nl: Bent u zeker dat u de geselecteerde resource te verwijderen?

source: Delete link
de: Link löschen
es: Eliminar enlace
nl: Link verwijderen

source: Are you sure to delete the selected link?
de: Sind Sie sicher, dass Sie den selektierten Link löschen möchten?
es: ¿Está seguro de eliminar el enlace seleccionado?
nl: Bent u zeker dat u de geselecteerde link verwijderen?

source: reduced
de: reduziert
es: reducido
nl: gereduceerd

source: always
de: immer
es: siempre
nl: altijd

source: never
de: nie
es: nunca
nl: nooit

source: allowed
de: erlaubt
es: permitido
nl: toegestaan

source: Name / Description
de: Name / Beschreibung
es: Nombre / descripción del
nl: Naam / Omschrijving

source: Price is variable
de: Preis ist variabel
es: El precio es la variable
nl: Prijs is variabel

source: VAT included
de: MwSt inkl.
es: IVA incluido
nl: BTW inbegrepen

source: Shipping charges
de: Versandkosten
es: Los gastos de envío
nl: Verzendkosten

source: Additional info required
de: Zusätzliche Informationen
es: Información adicional requerida
nl: Extra info nodig

source: Currency
de: Währung
es: Moneda
nl: Valuta

source: VAT class
de: MwSt-Klasse
es: IVA clase
nl: BTW-klasse

source: Shop item data have been saved.
de: Die Shop-Artikel-Daten wurden gespeichert.
es: Tienda de objetos de datos se han guardado.
nl: Shop-item gegevens zijn opgeslagen.

source: URL name
es: URL el nombre de
nl: URL-naam

source: Set as index
de: Als Index setzen
es: Establecer como índice de
nl: Instellen als index

source: Cut
de: Ausschneiden
es: Cortar
nl: Gesneden

source: Page cut
de: Seite ausgeschnitten
es: Página corte
nl: Pagina cut

source: The selected page has been put to the clipboard.
de: Die selektierte Seite wurde in die Zwischenablage gespeichert.
es: La página seleccionada se ha puesto en el portapapeles.
nl: De geselecteerde pagina is gezet naar het klembord.

source: Delete page
de: Seite löschen
es: Eliminar página
nl: Pagina verwijderen

source: Are you sure to delete the selected page?
de: Sind Sie sicher, dass Sie die selektierte Seite löschen möchten?
es: ¿Está seguro de borrar la página seleccionada?
nl: Bent u zeker dat u de geselecteerde pagina verwijderen?

source: Page deleted
de: Seite gelöscht
es: Página eliminada
nl: Verwijderde pagina

source: The selected page has been removed.
de: Die selektierte Seite wurde gelöscht.
es: La página seleccionada se ha eliminado.
nl: De geselecteerde pagina is verwijderd.

source: Save Meta Data
de: Metadaten speichern
es: Guardar los datos Meta
nl: Op te slaan Metagegevens

source: Your changes have been saved.
de: Ihre Änderungen wurden gespeichert.
es: Los cambios han sido guardados.
nl: Uw wijzigingen zijn opgeslagen.

source: Synchronization language
de: Synchronisationssprache
es: Sincronización de idioma
nl: Synchronisatie taal

source: Created
de: Erstellt
es: Creado
nl: Gemaakt op

source: Article has been created.
de: Der Artikel wurde erstellt.
es: El artículo ha sido creado.
nl: Artikel is gemaakt.

source: Loading
de: Laden
es: De carga
nl: Het laden

source: Article is loading...
de: Der Artikel wird geladen...
es: El artículo se está cargando ...
nl: Artikel wordt geladen ...

source: Please provide your name
de: Bitte geben Sie Ihren Namen an
es: Por favor, indique su nombre
nl: Gelieve uw naam

source: First/Lastname
de: Vor-/Nachname
es: En primer lugar / apellido
nl: Eerste / Achternaam

source: Please provide your company
de: Bitte geben Sie Ihre Firma an
es: Por favor, proporcionar a su empresa
nl: Geef uw bedrijf

source: Company
de: Firma
es: Empresa
nl: Vennootschap

source: Please provide a valid telephone number
de: Bitte geben Sie eine gültige Telefonnummer an
es: Por favor ingrese su número de teléfono válido
nl: Geef een geldig telefoonnummer

source: Telephone
de: Telefon
es: Teléfono
nl: Telefoon

source: Please provide a valid e-mail-address
de: Bitte geben Sie eine gültige Email-Adresse an
es: Por favor ingrese su e-mail válido dirección
nl: Geef een geldig e-mail-adres

source: Please provide your message
de: Bitte geben Sie eine Nachricht ein
es: Por favor escriba su mensaje
nl: Geef uw bericht

source: Message
de: Nachricht
es: Mensaje
nl: Bericht

source: Submit
de: Absenden
es: Presentar
nl: Voorleggen

source: Follow
de: Folgen
es: Seguir
nl: Volgen

source: The given pattern is not allowed or the field is mandatory. Please change it accordingly.
de: Das Muster ist nicht zulässig oder das Feld ist ein Pflichtfeld. Bitte ergänzen Sie die Angabe entsprechend.
es: El modelo dado no se le permite o el campo es obligatorio. Por favor, cambia en consecuencia.
nl: De gegeven patroon is niet toegestaan ​​of het veld is verplicht. Gelieve dienovereenkomstig wijzigen.

source: Division
de: Abteilung
es: División
nl: Divisie

source: Street
de: Strasse
es: Calle
nl: Straat

source: Zip
de: Postleitzahl
es: Cremallera
nl: Ritssluiting

source: City
de: Ort
es: Ciudad

source: Country
de: Land
es: País
nl: Land

source: Phone
de: Telefon
es: Teléfono
nl: Telefoon

source: send
de: senden
es: enviar
nl: sturen

source: Triggers have not been restored due to insufficient privilegies. You have to add them using the mysql command line interface.
de: Die Triggers konnten aufgrund fehlender Rechte nicht wiederhergestellt werden. Sie müssen diese über das MySQL Command Line Interface manuell wiederherstellen.

source: Triggers have been restored.
de: Die Triggers wurden wiederhergestellt.

source: Remove unused tags
de: Nicht verwendete Tags löschen

source: Unused tags have been removed.
de: Nicht verwendete Tags wurden gelöscht.

source: Config
de: Konfiguration

source: Rendez-vous
de: Termin

source: No recurrence
de: Keine Wiederholung

source: Daily
de: Täglich

source: Weekly
de: Wöchentlich

source: Every other week
de: Jede zweite Woche

source: Every three weeks
de: Alle drei Wochen

source: Every four weeks
de: Alle vier Wochen

source: Scripts
de: Skripte

source: Favorits
de: Favoriten
nl: Favorieten

source: No
de: Nein
nl: Geen

source: Longname
de: Langbezeichner

source: Translatations
de: Übersetzungen

source: Roles
de: Rollen
nl: Rollen

source: Back
de: Zurück

source: reindent
de: Neu formatieren

source: Rendezvous has been saved.
de: Der Termin wurde gespeichert.

source: Periodicity
de: Periodizität

source: Close
de: Schliessen

source: VAT
de: MwSt.

source: fixed
de: fest

source: variable
de: variabel

source: excluded
de: exkl.

source: included
de: inkl.

source: none
de: keine

source: SKU
de: Art. Nr.

source: Article info
de: Artikelinformationen

source: Sync
nl: Synchronisatie

source: Log
nl: Logboek

source: Normal
nl: Normaal

source: normal
nl: normaal
